export default{
    '贝塔': '反映基金持股对市场涨跌的敏感性，数值越高说明系统性风险对基金的影响越大。',
    '动量': '反映基金持股的长期收益表现，数值越高说明基金偏好配置持续表现较好的股票。',
    '规模': '反映基金持股的流通市值大小。数值大，说明基金偏好大盘股；数值小，说明偏好小盘股。',
    '盈利': '反映的是基金持股市盈率(PE)的倒数，数值越大说明基金偏好配置高盈利性的股票。',
    '波动': '反映基金持股的波动性，数值越大说明基金偏好配置高风险的股票。',
    '成长': '反映基金持股的盈利增长率，数值越高，说明基金偏好配置高成长性的股票。',
    '价值': '反映的是基金持股市净率(PB)的倒数，数值越大说明基金偏好配置低估值的股票。',
    '杠杆': '反映基金持股的资产负债率，数值越大说明基金偏好配置高杠杆的股票。',
    '流动性': '反映基金持股的换手率，数值越大说明基金偏好配置高换手的股票。',
    '中盘': '反映基金在中盘股上的配置，数值越大说明基金在中盘股上的配置越高。',
}